﻿"TELEMETRY_GROUP_TITLE" = "Impostazioni della privacy";
"TELEMETRY_SWITCH_TITLE" = "Telemetria Mapbox";
"TELEMETRY_GROUP_FOOTER" = "Questa impostazione consente all'applicazione di condividere la posizione anonima e i dati di utilizzo con Mapbox.";
